tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'homebrew/core'

brew 'ack'
brew 'fontconfig'
brew 'freetype'
brew 'gnu-tar'
brew 'grc'
brew 'openssl'
brew 'pkg-config'
brew 'postgresql'
brew 'readline'
brew 'rename'
brew 'shellcheck'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tree'
brew 'watch'
brew 'wget'
brew 'fish'

cask 'airmail'
cask '1password'
cask 'alfred'
cask 'apptrap'
cask 'dropbox'
cask 'font-hack'
cask 'google-chrome'
cask 'grandperspective'
cask 'istat-menus'
cask 'iterm'
cask 'skitch'
cask 'skype'
cask 'slate'
cask 'smartgit'
cask 'steam'
cask 'suspicious-package'
cask 'the-unarchiver'
cask 'slack'
cask 'omnifocus'
