tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'homebrew/boneyard'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/versions'
tap 'neovim/neovim'
brew 'aalib'
brew 'ack'
brew 'atk'
brew 'autoconf'
brew 'automake'
brew 'babl'
brew 'cairo'
brew 'cmake'
brew 'cscope'
brew 'ctags'
brew 'dbus'
brew 'docker'
brew 'docker-compose'
brew 'docker-machine'
brew 'fontconfig'
brew 'freetype'
brew 'gd'
brew 'gdbm'
brew 'gdk-pixbuf'
brew 'gettext'
brew 'git'
brew 'glib'
brew 'gmp'
brew 'gnu-sed', args: ['with-default-names']
brew 'gnu-tar'
brew 'gnutls'
brew 'gobject-introspection'
brew 'grc'
brew 'gsettings-desktop-schemas'
brew 'harfbuzz'
brew 'homebrew/versions/node5'
brew 'homebrew/versions/postgresql94'
brew 'htop-osx'
brew 'icu4c'
brew 'imagemagick'
brew 'jpeg'
brew 'libcroco'
brew 'libepoxy'
brew 'libevent'
brew 'libffi'
brew 'libgcrypt'
brew 'libgpg-error'
brew 'libpng'
brew 'librsvg'
brew 'libtasn1'
brew 'libtiff'
brew 'libtool'
brew 'libwmf'
brew 'libyaml'
brew 'lua'
brew 'mackup'
brew 'mysql'
brew 'neovim/neovim/neovim'
brew 'nettle'
brew 'node'
brew 'openssl'
brew 'pcre'
brew 'pcre2'
brew 'pixman'
brew 'pkg-config'
brew 'postgresql'
brew 'python'
brew 'python3'
brew 'readline'
brew 'rename'
brew 'shellcheck'
brew 'sqlite'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tree'
brew 'watch'
brew 'wget'
brew 'xz'
brew 'zsh'
brew 'thefuck'
cask '1password'
cask 'alfred'
cask 'apptrap'
cask 'betterzipql'
cask 'dash'
cask 'dropbox'
cask 'font-hack'
cask 'google-chrome'
cask 'grandperspective'
cask 'istat-menus'
cask 'iterm2'
cask 'opera'
cask 'pgadmin3'
cask 'qlcolorcode'
cask 'qlmarkdown'
cask 'qlprettypatch'
cask 'qlstephen'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'radiant-player'
cask 'skitch'
cask 'skype'
cask 'slate'
cask 'smartgit'
cask 'steam'
cask 'suspicious-package'
cask 'the-unarchiver'
cask 'time-out'
cask 'transmission'
cask 'transmit'
cask 'vlc'
cask 'webpquicklook'
