brew 'docker'
brew 'docker-compose'
brew 'docker-machine'
brew 'grc'
brew 'neovim/neovim/neovim'
brew 'node'
brew 'postgresql'
brew 'python3'
brew 'shellcheck'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tree'
brew 'wget'
brew 'zsh'

# Casks
tap 'caskroom/cask'

cask '1password'
# cask 'alfred'
cask 'quicksilver'
cask 'apptrap'
cask 'caskroom/fonts/font-hack'
cask 'dropbox'
cask 'google-chrome'
cask 'grandperspective'
cask 'istat-menus'
cask 'istat-menus'
cask 'iterm2'
# cask 'skitch'
cask 'skype'
cask 'smartgit'
cask 'sublime-text3'
cask 'the-unarchiver'
cask 'time-out'
cask 'transmit'
cask 'virtualbox'
cask 'vlc'

# Quicklook extension
cask 'betterzipql'
cask 'qlcolorcode'
cask 'qlmarkdown'
cask 'qlprettypatch'
cask 'qlstephen'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'suspicious-package'
cask 'webpquicklook'

# Optional
# cask 'opera'
# cask 'transmission'
# cask 'max'

# Games
# cask 'steam'
